{
    "title": "BRK Rental",
    "brand": "BRK Rental",
    "nav_home": "Startseite",
    "nav_motorcycles": "Motorräder",
    "nav_pricing": "Preise",
    "nav_faq": "FAQ",
    "nav_about_us": "Über uns",
    "nav_contact": "Kontakt",
    "header_title": "Was passiert morgen?",
    "header_subtitle": "Zögere nicht, höre auf dein inneres Gefühl. Erlebe die Freiheit. Miete dein perfektes Motorrad noch heute!",
    "explore_title": "Erkunde die Welt",
    "explore_description": "Erlebe den Nervenkitzel der Straße mit unseren sorgfältig ausgewählten Motorrädern. Jedes Motorrad in unserer Sammlung bietet ein einzigartiges Fahrerlebnis und wird sorgfältig gewartet, um deine Sicherheit und Freude zu gewährleisten. Ob du die Stadt erkundest oder eine Langstreckenreise unternimmst, unsere Motorräder sind bereit, ein unvergessliches Abenteuer zu bieten. Buche jetzt und mach dich bereit für die Fahrt!",
    "motorcycles_title": "Motorräder",
    "motorcycles_subtitle": "Klicke auf die Motorradbilder, um mehr zu sehen. Die Vorschaubilder sind Stockfotos, unsere Bilder für die Hauptseite sind in Arbeit.",
    "kawasaki_title": "Kawasaki Z800 Performance Edition",
    "kawasaki_engine": "Motor: 806cc, Reihenvierzylinder",
    "kawasaki_power": "Leistung: 113 PS",
    "kawasaki_torque": "Drehmoment: 83 Nm",
    "kawasaki_transmission": "Getriebe: 6-Gang",
    "kawasaki_weight": "Gewicht: 231 kg",
    "kawasaki_addons_title": "Zubehör:",
    "kawasaki_addons_1": "Original Akrapovic Auspuff mit abnehmbarem Schalldämpfer",
    "kawasaki_addons_2": "Quadlock Wireless Charger mit Vibrationsdämpfer",
    "kawasaki_addons_3": "Ganganzeige",
    "kawasaki_addons_4": "Rizoma Schutzbügel",
    "kawasaki_addons_5": "Verstellbarer Kupplungs- und Bremshebel",
    "yamaha_title": "Yamaha XJR1200",
    "yamaha_engine": "Motor: 1188cc, Reihenvierzylinder",
    "yamaha_power": "Leistung: 98 PS",
    "yamaha_torque": "Drehmoment: 91,2 Nm",
    "yamaha_transmission": "Getriebe: 5-Gang",
    "yamaha_weight": "Gewicht: 246 kg",
    "yamaha_addons_title": "Zubehör:",
    "yamaha_addons_1": "",
    "yamaha_addons_2": "Universeller Handyhalter mit kabellosem Ladegerät und USB-C-Anschluss",
    "yamaha_addons_3": "Werkseitiger Schutzbügel",
    "suzuki_title": "Suzuki GSF650 Bandit K5",
    "suzuki_engine": "Motor: 656cc, Reihenvierzylinder",
    "suzuki_power": "Leistung: 77 PS",
    "suzuki_torque": "Drehmoment: 54 Nm",
    "suzuki_transmission": "Getriebe: 6-Gang",
    "suzuki_weight": "Gewicht: 225 kg",
    "suzuki_addons_title": "Zubehör:",
    "suzuki_addons_1": "Ixil L3XB Dual Hyperlow Auspuff",
    "suzuki_addons_2": "Universeller Handyhalter mit kabellosem Ladegerät und USB-C-Anschluss",
    "suzuki_addons_3": "Barracuda Windschutzscheibe",
    "suzuki_addons_4": "Nachgerüsteter Schutzbügel",
    "yamaha_xvs_title": "YAMAHA XVS650",
    "yamaha_xvs_engine": "Motor: 649cc, V-Zweizylinder",
    "yamaha_xvs_power": "Leistung: 40 PS",
    "yamaha_xvs_torque": "Drehmoment: 51 Nm",
    "yamaha_xvs_transmission": "Getriebe: 5-Gang",
    "yamaha_xvs_weight": "Gewicht: 229 kg",
    "yamaha_xvs_addons_title": "Zubehör:",
    "yamaha_xvs_addons_1": "Universeller Handyhalter mit kabellosem Ladegerät und USB-C-Anschluss",
    "yamaha_xvs_addons_2": "Motorschutz - Chrom-Crashbar",
    "ebikes_title": "E-Bikes",
    "cube_title": "CUBE Reaction Hybrid Performance 500",
    "cube_drive_unit": "Antriebseinheit: Bosch Drive Unit Performance Gen3",
    "cube_torque": "Drehmoment: 65 Nm",
    "cube_battery": "Akku: Bosch PowerTube 500",
    "cube_gears": "Gänge: 9-Gang Shimano",
    "cube_weight": "Gewicht: 23,4 kg",
    "cube_addons_title": "Zubehör:",
    "cube_addons_1": "ABUS Fahrradschloss mit Halterung",
    "cube_addons_2": "CUBE Ständer Cubestand CMPT",
    "cube_addons_3": "Licht vorne und hinten",
    "pricing_title": "Preise",
    "pricing_description": "Entdecke wettbewerbsfähige Preise und flexible Mietoptionen, die auf deine Fahrbedürfnisse zugeschnitten sind. Ob du ein Wochenendabenteuer oder eine längere Reise suchst, unsere transparenten Preise sorgen dafür, dass du das beste Preis-Leistungs-Verhältnis erhältst. Fahre dein Traummotorrad, ohne die Bank zu sprengen.",
    "pricing_1day": "1 Tag",
    "pricing_2_3day": "2-3 Tage",
    "pricing_4_7day": "4-7 Tage",
    "pricing_kawasaki": "Kawasaki Z800",
    "pricing_yamaha_xjr": "Yamaha XJR1200",
    "pricing_suzuki": "Suzuki GSF650",
    "pricing_yamaha_xvs": "Yamaha XVS650",
    "pricing_note": "* Beachte, dass \"Tag\" 24 Stunden bedeutet. Bei uns kannst du dein ausgewähltes Motorrad jederzeit abholen und am Rückgabetag zur gleichen Stunde zurückbringen.",
    "pricing_deposit": "Für jede Motorradvermietung ist eine Kaution erforderlich, unabhängig von der Mietdauer. Die Kaution wird bei der Rückgabe des Motorrads im gleichen Zustand, in dem es gemietet wurde, zurückerstattet: gereinigt, betankt und ohne zusätzliche Schäden.",
    "deposit_kawasaki": "Kawasaki Z800 - 300.000FT",
    "deposit_yamaha_xjr": "Yamaha XJR1200 - 200.000FT",
    "deposit_suzuki": "Suzuki GSF650 - 150.000FT",
    "deposit_yamaha_xvs": "Yamaha XVS650 - 150.000FT",
    "rent_guide_title": "Mietanleitung",
    "rent_step1_title": "Schritt 1: Die Wahl",
    "rent_step1_description": "Der schwierigste Schritt von allen, wähle dein Motorrad und das Datum der Fahrt.",
    "rent_step2_title": "Schritt 2: Sende uns eine E-Mail",
    "rent_step2_description": "Sende eine E-Mail mit dem ausgewählten Motorrad, den Terminen und einer Kopie deines Personalausweises, deiner Adresskarte und deines Führerscheins. Innerhalb von 24 Stunden senden wir dir eine Bestätigung, wenn die Termine für das ausgewählte Motorrad noch nicht reserviert sind.",
    "rent_step3_title": "Schritt 3: Hol dir dein ausgewähltes Motorrad",
    "rent_step3_description": "Komm zu uns, auch mit deinem Auto, das unter Kameraüberwachung geparkt wird. Unterschreibe die bereits vorbereiteten Dokumente. Hol dir die Schlüssel für dein ausgewähltes Motorrad. *Die genaue Adresse wird in der Bestätigungs-E-Mail angegeben.*",
    "rent_step4_title": "Schritt 4: Die Rückgabe",
    "rent_step4_description": "Komm am Rückgabetag zur gleichen Stunde zurück, zu der du deine Fahrt begonnen hast. Der Tank sollte aufgefüllt sein und das Fahrzeug sollte so sauber sein, wie du es erhalten hast. Nach einem kurzen Rundgang erhältst du deine Kaution sofort zurück.",
    "faq_title": "FAQ",
    "faq_intro": "Die häufig gestellten Fragen (FAQ) sind ein Bereich, in dem wir häufige Fragen beantworten, um dir zu helfen, unsere Dienstleistungen besser zu verstehen. Es soll schnelle Lösungen und Informationen für deine Bequemlichkeit bieten.",
    "faq1_title": "Ist im Mietpreis eine Ausrüstung enthalten?",
    "faq1_content": "Nein, der Preis deckt nur das Motorrad mit seinem Zubehör ab. Wir haben eine begrenzte Anzahl an Helmen, die mitgenommen werden können. Es gibt keine Garantie, dass sie auf Lager sind. Kontaktiere uns bezüglich der gewünschten Termine und Größen. Der Preis hängt von der Mietdauer ab.",
    "faq2_title": "Was ist im Mietpreis enthalten?",
    "faq2_content": "Der Mietpreis beinhaltet das Fahrzeug, das Zubehör am Fahrzeug und die Grundversicherung. Zusätzliche Ausrüstung und Versicherungsoptionen sind gegen Aufpreis verfügbar.",
    "faq3_title": "Welche Anforderungen und Richtlinien gelten für die Miete?",
    "faq3_content": "Mieter müssen mindestens 21 Jahre alt sein, einen gültigen Motorradführerschein besitzen, die Mietgebühr im Voraus bezahlen und in der Lage sein, die Kaution zu Beginn der Miete zu zahlen. Ein unterschriebener Mietvertrag und ein Haftungsverzicht sind ebenfalls erforderlich. Die Zustimmung zur Einhaltung der verantwortungsvollen/fürsorglichen Fahranleitung ist ebenfalls erforderlich.",
    "faq4_title": "Was soll ich im Falle eines Unfalls oder einer Panne tun?",
    "faq4_content": "Im Falle eines Unfalls kontaktiere im Notfall die Rettungsdienste und informiere uns dann umgehend. Bei technischen Problemen rufe uns an und wir werden unser Bestes tun, um dich wieder auf die Straße zu bringen.",
    "faq5_title": "Was passiert, wenn ich das Motorrad zu spät zurückbringe?",
    "faq5_content": "Bei verspäteter Rückgabe können zusätzliche Gebühren anfallen. Bitte kontaktiere uns, wenn du eine Verspätung erwartest, um Strafen zu vermeiden. Die Verspätungsgebühren hängen von der Anzahl der Stunden ab. Die Verspätungsgebühr beträgt 5.000Ft/Stunde.",
    "faq6_title": "Wie lautet die Stornierungsrichtlinie?",
    "faq6_content": "Stornierungen, die mehr als 48 Stunden vor Mietbeginn erfolgen, sind vollständig erstattungsfähig. Stornierungen zwischen 48 und 24 Stunden sind zu 50 % erstattungsfähig. Stornierungen unter 24 Stunden sind zu 10 % erstattungsfähig.",
    "faq7_title": "Kann ich das gemietete Motorrad außerhalb von Ungarn benutzen?",
    "faq7_content": "Reisen außerhalb des Staates sind in der Regel erlaubt, aber die Mitnahme des Motorrads ins Ausland erfordert eine vorherige Genehmigung. Zusätzlicher Versicherungsschutz kann erforderlich sein.",
    "faq8_title": "Wann und wie kann ich bezahlen?",
    "faq8_content": "Wir akzeptieren Bargeld und sofortige Banküberweisung. Du kannst in HUF, USD, EUR und GBP bezahlen. Die Währungen werden am Tag der Bestätigung zum Mittelwert der Währung berechnet. Die Mietgebühr muss innerhalb von 24 Stunden nach Bestätigung der Miete bezahlt werden, andernfalls wird die Buchung storniert. Die Kaution muss bei der Abholung des Fahrzeugs vor Ort bezahlt werden.",
    "faq9_title": "Wann kann ich das Fahrzeug abholen?",
    "faq9_content": "Zwischen 6 Uhr morgens und 22 Uhr abends kannst du das Fahrzeug jederzeit abholen. Lass uns am Vortag der Miete deine Abholzeit wissen. Du erhältst das Fahrzeug in sauberem und betanktem Zustand. Wir erwarten denselben Zustand bei der Rückgabe.",
    "faq10_title": "Wann muss ich das Fahrzeug zurückgeben?",
    "faq10_content": "Das Fahrzeug muss zur gleichen Stunde zurückgebracht werden, zu der es zu Beginn der Miete abgeholt wurde. Bei verspäteter Rückgabe wird eine Gebühr von 5.000Ft/Stunde erhoben, die von der Kaution abgezogen wird. Das Fahrzeug muss gereinigt und betankt zurückgegeben werden, sonst werden 15.000Ft von der Kaution abgezogen.",
    "about_us_title": "Über uns",
    "about_us_intro": "Bei unserem Motorradverleih glauben wir daran, den Geist des Fahrens am Leben zu erhalten, egal wie beschäftigt das Leben wird. Unsere Reise begann mit einer einfachen Beobachtung: Als meine Freunde und die Menschen um mich herum älter wurden und das Leben ernster wurde mit Verpflichtungen wie Kindererziehung, fanden sie immer weniger Zeit zum Fahren. Was einst eine Leidenschaft war, wurde zu einem einmal jährlich stattfindenden Ereignis, bei dem ihre Motorräder oft ungenutzt herumstanden und Staub sammelten. Sie fuhren im Jahr nur 200 km, bevor sie schließlich beschlossen, ihre geliebten Motorräder zu verkaufen.",
    "about_us_story": "Als ich dies sah, erkannte ich, dass es einen Weg gibt, diesen Motorrädern neues Leben einzuhauchen und gleichzeitig die Verbindung zu ihren ursprünglichen Besitzern aufrechtzuerhalten. Ich entschied mich, diese Motorräder von meinen Freunden zu kaufen und zu vermieten. Auf diese Weise können nicht nur diese schönen Maschinen weiterhin von neuen Fahrern genossen werden, sondern wenn ihre ursprünglichen Besitzer wieder den Nervenkitzel der offenen Straße spüren möchten, können sie dies auf ihrem 'eigenen' Motorrad tun.",
    "about_us_mission": "Unsere Mission ist es, jedem die Möglichkeit zu bieten, die Freude am Motorradfahren zu erleben, egal ob er erfahrener Fahrer oder neuer Enthusiast ist. Wir bieten eine Reihe von Motorrädern an, viele mit einer sentimentalen Geschichte, die es den Fahrern ermöglichen, ihre eigenen Erinnerungen zu schaffen, während sie die Vergangenheit des Motorrads respektieren.",
    "contact_title": "Buche jetzt!",
    "contact_info_title": "Kontakt",
    "contact_location": "Ungarn, Budapest XXI. Bezirk - Csepel",
    "contact_address": "Die genaue Adresse wird in der Mietbestätigung angegeben",
    "contact_email": "info@example.com",
    "contact_phone": "+ 01 234 567 88",
    "social_media_title": "Finde uns in den sozialen Medien"
}
