{
    "title": "BRK Rental",
    "brand": "BRK Rental",
    "nav_home": "Kezdőlap",
    "nav_motorcycles": "Motorkerékpárok",
    "nav_pricing": "Árak",
    "nav_faq": "GYIK",
    "nav_about_us": "Rólunk",
    "nav_contact": "Kapcsolat",
    "header_title": "Mi történik holnap?",
    "header_subtitle": "Ne habozz, hallgass a belső ösztönödre. Lovagold meg a szabadságot. Bérelj tökéletes motorkerékpárt még ma!",
    "explore_title": "Fedezd fel a világot",
    "explore_description": "Szabadítsd fel az utak izgalmát gondosan kiválasztott motorkerékpárjainkkal. Gyűjteményünk minden egyes motorja egyedi vezetési élményt kínál, gondosan karbantartva a biztonságod és élvezeted érdekében. Akár a várost fedezed fel, akár hosszú távú útra indulsz, motorkerékpárjaink felejthetetlen kalandra készen állnak. Foglalj most és készülj fel a motorozásra!",
    "motorcycles_title": "Motorkerékpárok",
    "motorcycles_subtitle": "Kattints a motorkerékpár képekre további információkért. Az előnézeti képek stock fotók, a fő oldalunk képei folyamatban vannak.",
    "kawasaki_title": "Kawasaki Z800 Performance Edition",
    "kawasaki_engine": "Motor: 806cc, soros 4 hengeres",
    "kawasaki_power": "Teljesítmény: 113 LE",
    "kawasaki_torque": "Nyomaték: 83 Nm",
    "kawasaki_transmission": "Sebességváltó: 6 sebességes",
    "kawasaki_weight": "Súly: 231 kg",
    "kawasaki_addons_title": "Kiegészítők:",
    "kawasaki_addons_1": "Eredeti Akrapovic kipufogó levehető hangtompítóval",
    "kawasaki_addons_2": "Quadlock vezeték nélküli töltő rezgéscsillapítóval",
    "kawasaki_addons_3": "Sebességfokozat kijelző",
    "kawasaki_addons_4": "Rizoma biztonsági védő",
    "kawasaki_addons_5": "Állítható kuplung és fékkar",
    "yamaha_title": "Yamaha XJR1200",
    "yamaha_engine": "Motor: 1188cc, soros 4 hengeres",
    "yamaha_power": "Teljesítmény: 98 LE",
    "yamaha_torque": "Nyomaték: 91,2 Nm",
    "yamaha_transmission": "Sebességváltó: 5 sebességes",
    "yamaha_weight": "Súly: 246 kg",
    "yamaha_addons_title": "Kiegészítők:",
    "yamaha_addons_1": "",
    "yamaha_addons_2": "Univerzális telefontartó vezeték nélküli töltővel és USB-C porttal",
    "yamaha_addons_3": "Gyári biztonsági védő",
    "suzuki_title": "Suzuki GSF650 Bandit K5",
    "suzuki_engine": "Motor: 656cc, soros 4 hengeres",
    "suzuki_power": "Teljesítmény: 77 LE",
    "suzuki_torque": "Nyomaték: 54 Nm",
    "suzuki_transmission": "Sebességváltó: 6 sebességes",
    "suzuki_weight": "Súly: 225 kg",
    "suzuki_addons_title": "Kiegészítők:",
    "suzuki_addons_1": "Ixil L3XB Dual Hyperlow kipufogó",
    "suzuki_addons_2": "Univerzális telefontartó vezeték nélküli töltővel és USB-C porttal",
    "suzuki_addons_3": "Barracuda szélvédő",
    "suzuki_addons_4": "Utángyártott biztonsági védő",
    "yamaha_xvs_title": "YAMAHA XVS650",
    "yamaha_xvs_engine": "Motor: 649cc, V-kettes",
    "yamaha_xvs_power": "Teljesítmény: 40 LE",
    "yamaha_xvs_torque": "Nyomaték: 51 Nm",
    "yamaha_xvs_transmission": "Sebességváltó: 5 sebességes",
    "yamaha_xvs_weight": "Súly: 229 kg",
    "yamaha_xvs_addons_title": "Kiegészítők:",
    "yamaha_xvs_addons_1": "Univerzális telefontartó vezeték nélküli töltővel és USB-C porttal",
    "yamaha_xvs_addons_2": "Motorvédő - Krómozott ütközésgátló rúd",
    "ebikes_title": "Elektromos kerékpárok",
    "cube_title": "CUBE Reaction Hybrid Performance 500",
    "cube_drive_unit": "Hajtás: Bosch drive unit performance Gen3",
    "cube_torque": "Nyomaték: 65 Nm",
    "cube_battery": "Akkumulátor: Bosch PowerTube 500",
    "cube_gears": "Sebességfokozatok: 9 sebességes Shimano",
    "cube_weight": "Súly: 23,4 kg",
    "cube_addons_title": "Kiegészítők:",
    "cube_addons_1": "ABUS biciklizár tartóval",
    "cube_addons_2": "CUBE támasz cubestand CMPT",
    "cube_addons_3": "Első és hátsó lámpák",
    "pricing_title": "Árak",
    "pricing_description": "Fedezd fel a versenyképes árakat és rugalmas bérlési lehetőségeket, amelyek megfelelnek motorozási igényeidnek. Akár egy hétvégi kalandra, akár hosszabb útra vágysz, átlátható áraink biztosítják, hogy a legjobb értéket kapd. Motorozd álmaid motorkerékpárját anélkül, hogy a bankot feltörnéd.",
    "pricing_1day": "1 nap",
    "pricing_2_3day": "2-3 nap",
    "pricing_4_7day": "4-7 nap",
    "pricing_kawasaki": "Kawasaki Z800",
    "pricing_yamaha_xjr": "Yamaha XJR1200",
    "pricing_suzuki": "Suzuki GSF650",
    "pricing_yamaha_xvs": "Yamaha XVS650",
    "pricing_note": "* Figyelj arra, hogy a \"nap\" 24 órát jelent. Nálunk bármikor felveheted a választott motorkerékpárt, és ugyanabban az órában hozhatod vissza a visszaadási napon.",
    "pricing_deposit": "Minden motorkerékpár bérléséhez letét szükséges, függetlenül a bérlés időtartamától. A letét visszatérítésre kerül, ha a motorkerékpár ugyanabban az állapotban kerül visszaadásra, mint amilyenben bérelték: tisztán, üzemanyaggal feltöltve, és minden további sérülés nélkül.",
    "deposit_kawasaki": "Kawasaki Z800 - 300.000FT",
    "deposit_yamaha_xjr": "Yamaha XJR1200 - 200.000FT",
    "deposit_suzuki": "Suzuki GSF650 - 150.000FT",
    "deposit_yamaha_xvs": "Yamaha XVS650 - 150.000FT",
    "rent_guide_title": "Bérlési útmutató",
    "rent_step1_title": "1. lépés: A választás",
    "rent_step1_description": "A legnehezebb lépés mind közül, válaszd ki a motorkerékpárt és a motorozás időpontját.",
    "rent_step2_title": "2. lépés: Küldj egy emailt",
    "rent_step2_description": "Küldj egy emailt a kiválasztott motorkerékpárral, időpontokkal, és csatold a személyi igazolványod, lakcímkártyád és jogosítványod másolatát. 24 órán belül elküldjük a visszaigazolást, ha az időpontok nincsenek már lefoglalva a kiválasztott motorkerékpárhoz.",
    "rent_step3_title": "3. lépés: Vedd fel a kiválasztott motort",
    "rent_step3_description": "Érkezz meg a helyünkre akár autóval is, amelyet kamerával felügyelt parkolóban helyezünk el. Írd alá az előre elkészített dokumentumokat. Vedd fel a kulcsokat a kiválasztott motorhoz. *A pontos címet a visszaigazoló emailben küldjük el.*",
    "rent_step4_title": "4. lépés: A visszaadás",
    "rent_step4_description": "Érkezz vissza ugyanabban az órában a visszaadási napon, amikor elkezdted a motorozást. Az üzemanyagtartálynak fel kell töltve lennie, és a járműnek olyan tisztának kell lennie, mint amilyenben átvetted. Egy gyors átnézés után azonnal visszakapod a letétet.",
    "faq_title": "GYIK",
    "faq_intro": "A GYIK egy olyan rész, ahol gyakori kérdéseket válaszolunk meg, hogy jobban megértsd szolgáltatásainkat. Gyors megoldásokat és információkat kínál a kényelmed érdekében.",
    "faq1_title": "Tartalmaz a bérleti ár valamilyen felszerelést?",
    "faq1_content": "Nem, az ár csak a motort és annak kiegészítőit tartalmazza. Van egy korlátozott számú sisakunk, amit el lehet vinni. Nem garantálható, hogy raktáron lesz. Küldj üzenetet az időpontokkal és méretekkel, amelyeket el szeretnél vinni. Az ár a bérlés hosszától függ.",
    "faq2_title": "Mit tartalmaz a bérleti ár?",
    "faq2_content": "A bérleti ár tartalmazza a járművet, a jármű kiegészítőit és az alapbiztosítást. További felszerelés és biztosítási lehetőségek felár ellenében elérhetők.",
    "faq3_title": "Mik a bérlési követelmények és szabályzatok?",
    "faq3_content": "A bérlőknek legalább 21 évesnek kell lenniük, érvényes motorkerékpár-jogosítvánnyal kell rendelkezniük, előre kell fizetniük a bérleti díjat, és képesnek kell lenniük a letét kifizetésére a bérlés kezdetekor. Aláírt bérleti szerződés és lemondó nyilatkozat is szükséges. El kell fogadni a felelősségteljes/mérsékelt motorozási útmutatót.",
    "faq4_title": "Mit tegyek baleset vagy műszaki hiba esetén?",
    "faq4_content": "Baleset esetén értesítsd a szükséges sürgősségi szolgálatokat, majd azonnal tájékoztass minket. Műszaki hiba esetén hívj minket, és megpróbáljuk a legjobbat tenni, hogy visszatérhess az útra.",
    "faq5_title": "Mi történik, ha késve adom vissza a motorkerékpárt?",
    "faq5_content": "Késedelmes visszaadás esetén további díjak merülhetnek fel. Kérjük, értesíts minket, ha késedelmet vársz, hogy elkerüljük a büntetéseket. A késedelmi díjak az órák számától függenek. A késedelmi díj 5.000Ft/óra.",
    "faq6_title": "Mi a lemondási szabályzat?",
    "faq6_content": "A bérlés kezdeti időpontja előtt több mint 48 órával történő lemondások teljes mértékben visszatéríthetők. 48 és 24 óra közötti lemondások 50%-ban visszatéríthetők. 24 órán belüli lemondások 10%-ban visszatéríthetők.",
    "faq7_title": "Kivihetem a bérelt motorkerékpárt Magyarországról?",
    "faq7_content": "Az államhatáron kívüli utazás általában megengedett, de a motorkerékpár külföldre való kivitele előzetes jóváhagyást igényel. További biztosítás szükséges lehet.",
    "faq8_title": "Mikor és hogyan fizethetek?",
    "faq8_content": "Készpénzt és azonnali banki átutalást fogadunk el. HUF, USD, EUR és GBP pénznemekben fizethetsz. A pénznemeket a visszaigazolás napján középárfolyamon számítjuk ki. A bérleti díjat a bérlés visszaigazolását követő 24 órán belül kell kifizetni; különben a foglalás törlésre kerül. A letétet a helyszínen kell kifizetni, amikor átvesszük a járművet.",
    "faq9_title": "Mikor vehetem fel a járművet?",
    "faq9_content": "Reggel 6 és este 10 között bármikor felveheted a járművet. Kérjük, előző nap értesíts minket az átvétel időpontjáról. A járművet tisztán és feltöltve kapod meg. Ugyanezt az állapotot kérjük visszaadáskor.",
    "faq10_title": "Mikor kell visszaadnom a járművet?",
    "faq10_content": "A járművet ugyanabban az órában kell visszahozni, amelyben a bérlés kezdetekor felvetted. Késedelmes visszaadás esetén 5.000Ft/óra díjat számítunk fel, amelyet a letétből vonunk le. A járművet tisztán és feltöltve kell visszaadni; különben 15.000Ft-ot vonunk le a letétből.",
    "about_us_title": "Rólunk",
    "about_us_intro": "Motorkerékpár bérlő cégünk hisz abban, hogy életben kell tartani a motorozás szellemét, függetlenül attól, hogy mennyire elfoglalt az élet. Utazásunk egy egyszerű megfigyeléssel kezdődött: ahogy a barátaim és a körülöttem lévő emberek idősebbek lettek és az élet komolyabb lett a felelősségekkel, mint a gyermekek nevelése, egyre kevesebb időt találtak motorozni. Ami egykor szenvedély volt, évente egyszeri eseménnyé vált, motorkerékpárjaik gyakran álltak tétlenül, porosodva. Évente csak 200 km-t motoroznak, mielőtt végül eladták szeretett motorkerékpárjukat.",
    "about_us_story": "Ezt látva rájöttem, hogy van mód arra, hogy új életet adjunk ezeknek a motorkerékpároknak, miközben fenntartjuk a kapcsolatot eredeti tulajdonosaikkal. Elhatároztam, hogy megvásárolom ezeket a motorokat a barátaimtól és bérbe adom őket. Így nemcsak ezek a gyönyörű gépek élvezhetők tovább új motorosok által, de amikor eredeti tulajdonosaik újra meg akarják érezni az utak izgalmát, megtehetik ezt az \"ő\" motorjukon.",
    "about_us_mission": "Küldetésünk, hogy mindenki számára lehetőséget biztosítsunk a motorkerékpár vezetésének örömére, akár tapasztalt motorosok, akár új lelkesek. Széles választékot kínálunk motorkerékpárokból, sok közülük érzelmi történettel, lehetővé téve a motorosok számára, hogy saját emlékeiket teremtsék, miközben tiszteletben tartják a motor múltját.",
    "rent_title": "Foglalj most!",
    "rent_describtion": "Foglald le most a választott járművet az alábbi form-on keresztül, vagy küldj nekünk e-mailt a contact@brkrental.com cymre vagy keress fel minket Facebook Messengeren keresztül.",
    "contact_info_title": "Kapcsolat",
    "contact_location": "Magyarország, Budapest XXI. kerület - Csepel",
    "contact_address": "A pontos cím a bérlés visszaigazolásában kerül megadásra",
    "contact_email": "contact@brkrental.com",
    "contact_phone": "+36307202005",
    "social_media_title": "Kövess minket a közösségi médiában"
}
